
1 = "전화번호";
2 = "대화 상대들이 볼 전화번호를 입력하세요";
3 = "국가 번호:";
4 = "지역 번호";
5 = "집:";
6 = "직장:";
7 = "휴대전화:";
8 = "휴대전화 계정";
9 = "메신저에 사용할 휴대전화 계정 설정하거나 고치기";
10 = "휴대전화 설정...";
11 = "내 대화 상대 목록의 사람들이 내 휴대전화 번호를 보는 것을 허락";
12 = "국가나 지역 번호를 선택하세요.

이 설정을 바꾸려면 메신저 계정으로 접속해 주세요.";
13 = "집 전화번호를 입력하세요.

이 설정을 바꾸려면 메신저 계정으로 접속해 주세요.";
14 = "직장 전화번호를 입력하세요.

이 설정을 바꾸려면 메신저 계정으로 접속해 주세요.";
15 = "휴대전화 번호를 입력하세요.

이 설정을 바꾸려면 메신저 계정으로 접속해 주세요.";
16 = "휴대전화 계정을 설정할 수 있는 Windows Live 웹사이트를 엽니다.

이 설정을 바꾸려면 메신저 계정으로 접속해 주세요.";
17 = "대화 상대들이 휴대 전화로 메세지를 보내는 것을 허용하려면 선택합니다.

이 설정을 바꾸려면 메신저 계정으로 접속해 주세요.";
